ansible
arandr
arc-gtk-theme
arc-icon-theme
audacity
base-devel
bat
blender
bluez
brightnessctl
btop
cbatticon
conky
cups
discord
docker
docker-compose
dunst
exa
fd
firefox
fish
flameshot
geeqie
gimp
git
glib2
go
gvfs
htop
inkscape
iperf3
kdenlive
keepassxc
kitty
kvantum-qt5
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-webkit2-greeter
lolcat
lxappearance
lynis
ncdu
neofetch
neovim
network-manager-applet
nitrogen
nmap
nodejs
ntfs-3g
obs-studio
obsidian
openssh
pamixer
papirus-icon-theme
pavucontrol
picom
pulseaudio
pyenv
python-pip
qtile
qutebrowser
ranger
ripgrep
rkhunter
rofi
signal-desktop
speedtest-cli
starship
thunar
traceroute
udiskie
unrar
unzip
vifm
virtualbox
vlc
volumeicon
wget
xcb-util-cursor
xorg
xorg-xinit
xterm
zathura
zip
